{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "'K' To Hide Debug Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90CC802348872643C0D1079A35982257"
		},
		{
			"Source":
			{
				"Text": "0.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93EECCD041ECFF5AC65BAE9CD0B8A780"
		},
		{
			"Source":
			{
				"Text": "0/0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F1C0D104369095DFCCF8CB769A1BC20"
		},
		{
			"Source":
			{
				"Text": "0/0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B07D688B4F9AE37436E668A9661CEE66"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B5EE61241CADA7BFD6699AAA347C7F1"
		},
		{
			"Source":
			{
				"Text": "1 / 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB38B0E646A540E940527F84B6C9A383"
		},
		{
			"Source":
			{
				"Text": "1 to toggle freecam and first person / 2-6 bookmarks / M for flythrough / H to toggle UI visibility / Esc to quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B57ED55457C1FEAED76CF844B7FEC82"
		},
		{
			"Source":
			{
				"Text": "1.  Press F to pick up item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90C96A2A4F80A30AA7D4BE953E6363E1"
		},
		{
			"Source":
			{
				"Text": "1. Check this notes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4B1E1974E6C8CC2D8B9AE87ECE6A72B"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7943BC7045FB7E109656EC8895226BB3"
		},
		{
			"Source":
			{
				"Text": "2. Select and use\r\na passive item(Purple)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "521472AC4CD3A8FA4726C7AF3A467261"
		},
		{
			"Source":
			{
				"Text": "2. This item can\r\nrevive dead player"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "988C049D419FD47D0C8799AC00E6C0C2"
		},
		{
			"Source":
			{
				"Text": "3. Get on the train"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FED3AFA4C21BF535B2E4FBB04A84DF6"
		},
		{
			"Source":
			{
				"Text": "3. Press G to drop\r\nan item on the plate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BCFACA64602A27A3F619F935509D9DD"
		},
		{
			"Source":
			{
				"Text": "30 / 120"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2262C6864C084C2C18190780A93AC309"
		},
		{
			"Source":
			{
				"Text": "4. Add fuel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DAF69884F945F312712D6B770CB5B23"
		},
		{
			"Source":
			{
				"Text": "4. All Plates must be pressed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD6FDC244F743B8604A8889EB98686CD"
		},
		{
			"Source":
			{
				"Text": "5. Press F to start the train"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "551401944838DF2377E738A6C52C751E"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A59C7A143F763BFEFFB44B04E3C40FF"
		},
		{
			"Source":
			{
				"Text": "70"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D99B56B74D0E7ECFC1D9828C869D95AF"
		},
		{
			"Source":
			{
				"Text": "70"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A2B01A4B5790CA3DFC3DB18C082DD3"
		},
		{
			"Source":
			{
				"Text": "9.9초"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5AF9AC34143C5948E13FDB41A4E6C9D"
		},
		{
			"Source":
			{
				"Text": ": Press F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23CD052C42C69D1DC44CC8B2299CC033"
		},
		{
			"Source":
			{
				"Text": ": Press F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46E90F2F4DDBFC2CE996A2AD070B686E"
		},
		{
			"Source":
			{
				"Text": ": Press F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "606F74F84F2C03268C4B46A37C7ED0AB"
		},
		{
			"Source":
			{
				"Text": ": Press F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10DC45F64CBD61924C2F938134F607FD"
		},
		{
			"Source":
			{
				"Text": ": Press F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "862A90BF4BBFCEE308728CAF153A146D"
		},
		{
			"Source":
			{
				"Text": ": Press F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1E37FE040E48DF6CDBA6B9D2C576896"
		},
		{
			"Source":
			{
				"Text": ": Press F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EDD210F546DCAC198BF913BCF6DD48D0"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5DF65C3469483263B8EBB9B39A28FD9"
		},
		{
			"Source":
			{
				"Text": "A Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE513831413E2626DDCF1A80000C49B0"
		},
		{
			"Source":
			{
				"Text": "A Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A25CB7842FED62A87B35B94C980ED5E"
		},
		{
			"Source":
			{
				"Text": "AOStrength"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FC1F6CD4DF86D81A64586B6B46E8C7B"
		},
		{
			"Source":
			{
				"Text": "AVaOut: Avatar Out"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F311DAA04385D2B5BB45F4BC4A3B27E4"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C29F97A34FBC72A93153169FF87F1F63"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA4AE30F4B1E86AFB36B0794983684AD"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AE9971E447B3F2AE7AE99BF007EA72B"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "637F4DEE4705D142DE7926A63FE750CE"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70A87B7B40AE3E9A21A872AE43CE73A7"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "817C06514061DF4E868F66A3346074A1"
		},
		{
			"Source":
			{
				"Text": "Action"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D8949DE411AEDCE6BAE9093B1055853"
		},
		{
			"Source":
			{
				"Text": "Actions"
			},
			"Translation":
			{
				"Text": "행동"
			},
			"Key": "BBDA3CBC433D47BD367E2D888BF72B8C"
		},
		{
			"Source":
			{
				"Text": "Add"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B13D736D49A40474B7F4988305FAA597"
		},
		{
			"Source":
			{
				"Text": "Ambient Sound"
			},
			"Translation":
			{
				"Text": "환경음"
			},
			"Key": "B574F8A1448B4DB132AFE0902B66EAE9"
		},
		{
			"Source":
			{
				"Text": "And Then There Were None"
			},
			"Translation":
			{
				"Text": "그리고 아무도 없었다"
			},
			"Key": "50E2217E436E96CC7EFB58B3F55C4034"
		},
		{
			"Source":
			{
				"Text": "Animated UI Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "482F9EEC47141571C077849B73A9A902"
		},
		{
			"Source":
			{
				"Text": "Anka"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "264BD0E94A2119C34425268A15686AD9"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "안티 에일리어싱"
			},
			"Key": "20F94A514F019B959DD096AD79BEBB4F"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "안티 에일리어싱"
			},
			"Key": "8CDB7AB74B7CEBCFA0F5EF9F46FF25C6"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want\r\nto quit the game?"
			},
			"Translation":
			{
				"Text": "정말로 게임을 종료하시겠습니까?"
			},
			"Key": "B1E1473C4EB56A697A1C168E2B98FDF9"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to return \r\nto the main menu?"
			},
			"Translation":
			{
				"Text": "정말로 메인 메뉴로 돌아가시겠습니까?"
			},
			"Key": "B19D428B48E0C4C744A64F8A5B6E68EF"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "오디오"
			},
			"Key": "37EE800B453D4BDAD0D49E9488BAE139"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "오디오"
			},
			"Key": "D8CF677F4ECF89E5F18C2AB18A37AC0B"
		},
		{
			"Source":
			{
				"Text": "AvaOut : Avatar Out"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E1F7F7E457F0998DCD79198753D72A4"
		},
		{
			"Source":
			{
				"Text": "B Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AE680894ACD6E6F4E26379C1E499E8D"
		},
		{
			"Source":
			{
				"Text": "BP_GameState::WBP is Invalid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F45204E040DA3B39FAA17DA94575F576"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "뒤로가기"
			},
			"Key": "328D19E64681EEF600A59FB2412E34F7"
		},
		{
			"Source":
			{
				"Text": "Backward"
			},
			"Translation":
			{
				"Text": "뒤"
			},
			"Key": "F5735AE64E91FB37C80A17895F0B364A"
		},
		{
			"Source":
			{
				"Text": "Beware of hot steam and lethal gases; they are extremely hazardous"
			},
			"Translation":
			{
				"Text": "지하의 뜨거운 증기와 유독가스를 주의하세요"
			},
			"Key": "06D84F304AA568100D45FDB1DC053D14"
		},
		{
			"Source":
			{
				"Text": "Blanced"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7265516B45279985F48397AA31035308"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16F96A5C47993742F7112187C716253B"
		},
		{
			"Source":
			{
				"Text": "Bruce"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "737D0415482AE55A41ED94AF79C644FF"
		},
		{
			"Source":
			{
				"Text": "Btns"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5503B8DE4DFF3D7B1D0BD7BD5C853AA3"
		},
		{
			"Source":
			{
				"Text": "Built-In"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A55FB084226D984F3D0D7BC7072FB46"
		},
		{
			"Source":
			{
				"Text": "Built-In"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CA944844D4F732D663A11BE65DFE319"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5AFB8594BFD873440B68A8A411ECEBA"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12C095274472D318C94AEB82F8511429"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32A440B746848EAB7D1737904006A043"
		},
		{
			"Source":
			{
				"Text": "C Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB2F34AF45F435A5F33145B820361CF0"
		},
		{
			"Source":
			{
				"Text": "Call Start Voice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B6552BA473FD836C689CE9A0B637B88"
		},
		{
			"Source":
			{
				"Text": "Call Stop Voice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77D966AF4D1CEC6C3FCFF8988BD52B28"
		},
		{
			"Source":
			{
				"Text": "Cameron"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B679F4444EEC41D0F45688CD60B4AD1"
		},
		{
			"Source":
			{
				"Text": "Can't Move Next Stage"
			},
			"Translation":
			{
				"Text": "조건 미충족"
			},
			"Key": "6E82DBDE46E5844FF9C4618D9AEDFD14"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "취소"
			},
			"Key": "57F481A2471A3EF5827BB6ADC36EFB8F"
		},
		{
			"Source":
			{
				"Text": "Cannon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B90B0674C06D6DBD1B2338D3A4CA547"
		},
		{
			"Source":
			{
				"Text": "Cant Move NextStage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B69F7E3D4F2384733BD438858B3611C2"
		},
		{
			"Source":
			{
				"Text": "Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "856804B14B6D0FCA02984DAF7A705600"
		},
		{
			"Source":
			{
				"Text": "Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "142A2C8D46136201C1FF62A0A342B146"
		},
		{
			"Source":
			{
				"Text": "Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F173CD1A4412BE8223C257BEFB2E1245"
		},
		{
			"Source":
			{
				"Text": "Caution: Returning to the Lobby will pull all team members back with you."
			},
			"Translation":
			{
				"Text": "주의. 로비로 돌아가면, 모든 팀원들과 함께 이동합니다"
			},
			"Key": "DC655E2D4593BCF5F1E53C85EB6E05D3"
		},
		{
			"Source":
			{
				"Text": "Caution: Returning to the Lobby will pull all team members back with you."
			},
			"Translation":
			{
				"Text": "주의. 로비로 돌아가면, 모든 팀원들과 함께 이동합니다"
			},
			"Key": "017A65474A70D887FDA5EA84E1D934C4"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "시네마틱"
			},
			"Key": "AA6B20C64ED81411477357BADD9D2474"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "시네마틱"
			},
			"Key": "EDBD7C2D40F740D9545402B1B4E6F49D"
		},
		{
			"Source":
			{
				"Text": "Click Two Cylinder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3533547247B7B5DD14527F809BFEF515"
		},
		{
			"Source":
			{
				"Text": "Cloth"
			},
			"Translation":
			{
				"Text": "의상"
			},
			"Key": "4C9D53FA43DF47F3BF099EA2FAAAD4AA"
		},
		{
			"Source":
			{
				"Text": "Communication is key! Enable Voice Chat in the settings menu."
			},
			"Translation":
			{
				"Text": "설정의 보이스 채팅을 통해 소통하세요!"
			},
			"Key": "1CD9DB334A68061D18CFA3A79376EAD3"
		},
		{
			"Source":
			{
				"Text": "Composite"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E600D0F042794ECC9335368FEC5EC25D"
		},
		{
			"Source":
			{
				"Text": "Constrained View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E13528B4869F6519EEA16A879BFD15F"
		},
		{
			"Source":
			{
				"Text": "Consume : RestoreHP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE2363D64AB8F19B21D58F91B76AB82E"
		},
		{
			"Source":
			{
				"Text": "Contrast"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "798E22304A0C1D102B2352924BA7EBC2"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "F971D3DE42FC270E2999D399CF07951B"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "DB6A98D64269D02B1A7671B120C266EC"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "FFA85FB24B44FF88BB0060A45CB7D7F6"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "C805CD874283B71746F045835645B5C0"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "컨트롤"
			},
			"Key": "BED0EDDA4A9216D4C7DFCAB81C19DA5E"
		},
		{
			"Source":
			{
				"Text": "Cooperation, survival, puzzles, and farming—everything awaits you."
			},
			"Translation":
			{
				"Text": "협동, 생존, 퍼즐 그리고 파밍. 모든게 여러분을 기다리고 있습니다"
			},
			"Key": "905B72BE4FE63067B283CA9563FBB6D7"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": "생성"
			},
			"Key": "C628CCB4424C14D1C5418D9D13A15AE2"
		},
		{
			"Source":
			{
				"Text": "Create Game"
			},
			"Translation":
			{
				"Text": "게임 생성하기"
			},
			"Key": "EC0357AE45B47267B567DBBCA9782D31"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "앉기"
			},
			"Key": "AAA327F44C9DC66418413687F60AA057"
		},
		{
			"Source":
			{
				"Text": "CurState"
			},
			"Translation":
			{
				"Text": "현재 상태"
			},
			"Key": "DA06885445C4B74BB74E24ABACC8C6BE"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "커스텀"
			},
			"Key": "EE2980EF4AB6EBC926D64CAC64AFEB38"
		},
		{
			"Source":
			{
				"Text": "Custom Resolution"
			},
			"Translation":
			{
				"Text": "커스텀 비율"
			},
			"Key": "2E1255D8456DBF941D0D60AC75DAEBC5"
		},
		{
			"Source":
			{
				"Text": "Customize your character to stand out among the expedition team."
			},
			"Translation":
			{
				"Text": "커스터마이징을 통해 자신을 꾸며보세요"
			},
			"Key": "5469E4FD437E52A63C8F169182F39C7D"
		},
		{
			"Source":
			{
				"Text": "DEBUG PANEL"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53794375432E8E5E21F5899E93844001"
		},
		{
			"Source":
			{
				"Text": "DLSS FRAME GENERATION STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D3283CE40B66B0601FDFFAA8E9BE259"
		},
		{
			"Source":
			{
				"Text": "DLSS MODE STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86AEC51B4640358C697AA1B29C69891C"
		},
		{
			"Source":
			{
				"Text": "DLSS Ray Reconstruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E16FFDB45F8CCE089BBD887507485F9"
		},
		{
			"Source":
			{
				"Text": "DLSS Ray Reconstruction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA3CAF8541D738FE4D6B83B480B4B7A4"
		},
		{
			"Source":
			{
				"Text": "DLSS STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A481AF24A44F41A34A89FA71EC9EA89"
		},
		{
			"Source":
			{
				"Text": "DLSS Sharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "969BD4C843DBB4365C3E039A8F32A085"
		},
		{
			"Source":
			{
				"Text": "DLSS Supported"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFA081C2434AFBDEEB2EC18EC3931F2C"
		},
		{
			"Source":
			{
				"Text": "DLSS-FG Modes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D62DEC040616AF4487361A5EBC16870"
		},
		{
			"Source":
			{
				"Text": "DLSS-FG Support"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB33DABA4A307054EE16FAADC3EB3317"
		},
		{
			"Source":
			{
				"Text": "DYNAMIC VIBRANCE STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64811F4840CB98613913CCA06222A988"
		},
		{
			"Source":
			{
				"Text": "Decay\r\nPressure\r\nplate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A555A91C4BAB9119E61A66B214100678"
		},
		{
			"Source":
			{
				"Text": "Decay 6 second"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D70C5D54236468F63F79388C835A14A"
		},
		{
			"Source":
			{
				"Text": "Decay Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF9127BD44B5F93E6C17F2B23F42DDA0"
		},
		{
			"Source":
			{
				"Text": "Decay Hold Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E25D211243E122D4729F0DAF816D8BB2"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "기본값"
			},
			"Key": "AB020BA74F3DC0B9293A41B39B23731C"
		},
		{
			"Source":
			{
				"Text": "Detected Driver Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76901DD946308F81DEECBFA95E555389"
		},
		{
			"Source":
			{
				"Text": "Detected Driver Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB98EAC746A1A08BAFBD60AAE55FA0FD"
		},
		{
			"Source":
			{
				"Text": "Detected OS Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1ABD640A4FF2F7E1174395A9717CB22D"
		},
		{
			"Source":
			{
				"Text": "Detected OS Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7017C07F4EF903035D53BAB9EBC9DE3F"
		},
		{
			"Source":
			{
				"Text": "Disable"
			},
			"Translation":
			{
				"Text": "비활성화"
			},
			"Key": "A13010F4499DB9E8E7DCDAA53710EBE9"
		},
		{
			"Source":
			{
				"Text": "Disable"
			},
			"Translation":
			{
				"Text": "비활성화"
			},
			"Key": "BE5467C84D006B5786700BAAEC79DD49"
		},
		{
			"Source":
			{
				"Text": "DoNotThisUse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A6E1F364A2727BD33D812BBEC12AD5D"
		},
		{
			"Source":
			{
				"Text": "Double View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "200689254D27415CF09973B74B80B93C"
		},
		{
			"Source":
			{
				"Text": "Double View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABAAD67043B9BD1E0875809FE254BC2A"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63ABDEF44B151DE49062359471B8EC26"
		},
		{
			"Source":
			{
				"Text": "Driver Out of Date"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "112E965E4F79E86386F683BAC8C648F8"
		},
		{
			"Source":
			{
				"Text": "Drop Item"
			},
			"Translation":
			{
				"Text": "아이템 버리기"
			},
			"Key": "86E114434C31D0276A78B6A415941324"
		},
		{
			"Source":
			{
				"Text": "Duplicated"
			},
			"Translation":
			{
				"Text": "중복"
			},
			"Key": "001B60BB4FD1A8DEFD73F6910D5B6716"
		},
		{
			"Source":
			{
				"Text": "During [ MM min  SS sec ], You contributed [ N ] to the [ M ] total Deaths."
			},
			"Translation":
			{
				"Text": " [ MM min  SS sec ] 동안, 당신은 [ N ]번의 사망 중 [ M ] 회를 기여했습니다"
			},
			"Key": "773ED3294B3A60BE78D805A821072B7E"
		},
		{
			"Source":
			{
				"Text": "During [ {Min} min  {sec} sec ], You contributed [ {MyDeath} ] to the [ {TotalDeath} ] total Deaths."
			},
			"Translation":
			{
				"Text": "[ {Min} min  {sec} sec ] 동안, 당신은 [ {MyDeath} ]번의 사망 중 [ {TotalDeath} ] 회를 기여했습니다"
			},
			"Key": "AAA58507443C18BAF734009E52A702AF"
		},
		{
			"Source":
			{
				"Text": "Dynamic Vibrance Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC8702474889B399604DE6B0832A80D1"
		},
		{
			"Source":
			{
				"Text": "Dynamic Vibrance Support"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB8D0585490971B2BFD30E93ADFF1162"
		},
		{
			"Source":
			{
				"Text": "Editor Constrained View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF637D7344395509F7A70B9A98A5DB85"
		},
		{
			"Source":
			{
				"Text": "Elsa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6D63DF84E84CE15EC8F92AF0E173336"
		},
		{
			"Source":
			{
				"Text": "Enable"
			},
			"Translation":
			{
				"Text": "활성화"
			},
			"Key": "09F1884B49B4298E8E570BBD33D68E87"
		},
		{
			"Source":
			{
				"Text": "Enable"
			},
			"Translation":
			{
				"Text": "활성화"
			},
			"Key": "A903BB6D48EAA1C7728729B6BFD3A518"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "에픽"
			},
			"Key": "C62643A4492ADE3B76DFA8A3C23ADA79"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "에픽"
			},
			"Key": "083E731E457A0883EB58B9A809D94AB4"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "5C445CDA4475701E1440F3BA1B470F6E"
		},
		{
			"Source":
			{
				"Text": "Exit Session"
			},
			"Translation":
			{
				"Text": "방 떠나기"
			},
			"Key": "BD8593CB4F04D1D1D1D67BA33CF2730D"
		},
		{
			"Source":
			{
				"Text": "Experience co-op multiplayer with up to 4 players via Listen Server."
			},
			"Translation":
			{
				"Text": "리슨 서버를 통해 최대 4인까지 함께 협동할 수 있습니다"
			},
			"Key": "C4E23BCC494522AE42B209A66DB0F377"
		},
		{
			"Source":
			{
				"Text": "Explain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF01F97B4539029A79B9B9AEBE7AD263"
		},
		{
			"Source":
			{
				"Text": "Exploration pays off : completing an area might unlock a shortcut."
			},
			"Translation":
			{
				"Text": "탐험의 보상 : 지역을 클리어하여 지름길을 개척하세요"
			},
			"Key": "98D7EC7C4B25757C2DCFA1B7684DA218"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3300D2254B51850FE53FFBB282629898"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35410A7C47250F5F2049BFB91AB4CEE6"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CEA1AB64427B9F5DF6C11A606EE61A9"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "940FE35E4278DE067470B5B28AEE96C4"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F4EE8504D9D4F154762F39999FAF4FC"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2EEAE8D4321502DC87B94B2F418FE4B"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "213EAB344BBD0154D7EDD593F035B475"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BED5991A46844DD96C2FA1919527DBDC"
		},
		{
			"Source":
			{
				"Text": "FRAME STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51CFDB3C427456D314ECB19DBC740351"
		},
		{
			"Source":
			{
				"Text": "FSR Frame Generation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A524BFBD4CAF806EF90D14A52D8D3625"
		},
		{
			"Source":
			{
				"Text": "FSR Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42565B49460668E268076AAA937A8497"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98E23B6E497945367D3E23B2E81E76D7"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63A37F934E9151D15295B79676338BDF"
		},
		{
			"Source":
			{
				"Text": "FXAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CD410FC4C30B2D303C262885D986745"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": "발사"
			},
			"Key": "9BA37DE7460FE36C46BBAF82B4583564"
		},
		{
			"Source":
			{
				"Text": "Fixed Screen Percentage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAC122404667EC303F54F9A5BF5BDCDC"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "폴리지"
			},
			"Key": "3CD68D6D4A913FF6C6D6A2B5529521A9"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "앞"
			},
			"Key": "DA3A9EC44B444F9169041EBE30AD0E0C"
		},
		{
			"Source":
			{
				"Text": "Frame Rate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C9C14FB4E9A426E07AA80AD6A86CF61"
		},
		{
			"Source":
			{
				"Text": "Frames Presented"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DB860BE4E92DA19808E8FAAEB996696"
		},
		{
			"Source":
			{
				"Text": "Fuel Insert"
			},
			"Translation":
			{
				"Text": "연료 추가"
			},
			"Key": "20CB95F54B96AD881B6AFEB71092E070"
		},
		{
			"Source":
			{
				"Text": "Fuel Item"
			},
			"Translation":
			{
				"Text": "연료 아이템"
			},
			"Key": "FDB85D60444AC17E8E6AA78FE1FF7669"
		},
		{
			"Source":
			{
				"Text": "GRAPHICS SETTINGS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "786E74F94F3A9223B0EC9B8BC4B4B9A7"
		},
		{
			"Source":
			{
				"Text": "GS is InValid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B3DAF6146C4D74237DD0FBDEC7CE0D9"
		},
		{
			"Source":
			{
				"Text": "GS is not valid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ACBD532472A1E6806283FB5813D8C92"
		},
		{
			"Source":
			{
				"Text": "Game Latency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12ED692C4C1297526DDA858CA572E62D"
		},
		{
			"Source":
			{
				"Text": "Game to Render Latency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75D1A9C84B725681EE05EBA62F868684"
		},
		{
			"Source":
			{
				"Text": "GameUserSettings is Not Valid"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18E830BA432B411609DD66B3CE413DF7"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "게임 플레이"
			},
			"Key": "2D87AD6B4D3ED63798DF3AA01D90B050"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "게임 플레이"
			},
			"Key": "E896F0BD40DB4F503D5F3B81E9605D4A"
		},
		{
			"Source":
			{
				"Text": "GetDamage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3AC329342042AB8C5B905B9F4C367C6"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "조명"
			},
			"Key": "225922BC494B5C97BE7709ABB1EFC3FC"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "E2E5B23E4B8A9BADDD3599B03EA6B2AE"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "그래픽"
			},
			"Key": "A610FF224B66B1236E1A35813144EEA7"
		},
		{
			"Source":
			{
				"Text": "Hair"
			},
			"Translation":
			{
				"Text": "헤어"
			},
			"Key": "F98F0B2647EACC241EFE27B5D35D5321"
		},
		{
			"Source":
			{
				"Text": "Hardware Scheduling Required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "550A75F745BCE039C7D629B13AE5999A"
		},
		{
			"Source":
			{
				"Text": "Have you completed the tutorial yet? It's highly recommended."
			},
			"Translation":
			{
				"Text": "튜토리얼... 하고 오셨나요..? (처음이라면... 꼭..)"
			},
			"Key": "6B06C58D4075636B43FA6A83D422C8ED"
		},
		{
			"Source":
			{
				"Text": "Heal Pack"
			},
			"Translation":
			{
				"Text": "체력 회복"
			},
			"Key": "25068CDD44F48B6E7CFF239422FE38E7"
		},
		{
			"Source":
			{
				"Text": "Heal Pack"
			},
			"Translation":
			{
				"Text": "체력 회복"
			},
			"Key": "0D9F880C4DBD98F8797137AFA1588527"
		},
		{
			"Source":
			{
				"Text": "Heal Pack"
			},
			"Translation":
			{
				"Text": "체력 회복"
			},
			"Key": "B2166990467A5B76777DB7BF831ECAD2"
		},
		{
			"Source":
			{
				"Text": "Heal Pack"
			},
			"Translation":
			{
				"Text": "체력 회복"
			},
			"Key": "0914893A4FD27982E2A1BE9B3C37408B"
		},
		{
			"Source":
			{
				"Text": "Heal Pack"
			},
			"Translation":
			{
				"Text": "체력 회복"
			},
			"Key": "552D443C47B905B0E594FE8DBCB1D097"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "높음"
			},
			"Key": "83F40E4D452DEF9BFDE11EB45F33E3B3"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "높음"
			},
			"Key": "B5C70412413F8F480693D5A9AF5AD981"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5340E2D42FCE5B25CB9AEA34AC85553"
		},
		{
			"Source":
			{
				"Text": "Hold Button"
			},
			"Translation":
			{
				"Text": "버튼 유지"
			},
			"Key": "D9B2236B4E97A3883564C7A3150CEE7A"
		},
		{
			"Source":
			{
				"Text": "Host: Press F to Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E24A9D024EC35DE3B9D407A92294D575"
		},
		{
			"Source":
			{
				"Text": "How to move train"
			},
			"Translation":
			{
				"Text": "기차를 출발시키는 방법"
			},
			"Key": "1DE96BF64DAE4AD8A7EEC9AB81C47AC4"
		},
		{
			"Source":
			{
				"Text": "Image Scaling Sharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DB56C3446D981D2185A53A7EBF7A078"
		},
		{
			"Source":
			{
				"Text": "InputTextureScale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87C4D80E4AE93100E95F87B608D1DF1B"
		},
		{
			"Source":
			{
				"Text": "Inspection Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9912628549B3A4B978A15CB39C9BF8D5"
		},
		{
			"Source":
			{
				"Text": "Intensity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB255F0540B982DE9769D89B3815A934"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "상호작용"
			},
			"Key": "86307B40487553A93E31838EE6B1F4A6"
		},
		{
			"Source":
			{
				"Text": "Invite Friends"
			},
			"Translation":
			{
				"Text": "친구초대"
			},
			"Key": "EDBCB9B94721646DA14BF1BAF7362682"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "참가하기"
			},
			"Key": "626FDCBF495CB6B3C73B66865B77DCAA"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "참가하기"
			},
			"Key": "43AE14A047A5A5F0E717D78075B7407D"
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "방 참가하기"
			},
			"Key": "38C7354A4C2D65D9F94757B30137BD4C"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "점프"
			},
			"Key": "3780763A403594EF848C53A96E0197BE"
		},
		{
			"Source":
			{
				"Text": "Keep your cool, even if you find yourself trapped in a confined space"
			},
			"Translation":
			{
				"Text": "고립된 공간에 갇히더라도 침착함을 유지하세요"
			},
			"Key": "A78A55BF4AF775128C4242AB0BE1602D"
		},
		{
			"Source":
			{
				"Text": "LATENCY STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9802DA27452532A30889C1A7A57FFAB3"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "019F143C46BE044BB341DBB6723A3567"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A6FF32E4C4A3293856D03A50E96186E"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9852EAF4DAFC374E2CB8E879147EF91"
		},
		{
			"Source":
			{
				"Text": "Latewarp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A610FA1D445C1BCBACA17D9256FDACBD"
		},
		{
			"Source":
			{
				"Text": "Lava"
			},
			"Translation":
			{
				"Text": "용암지대"
			},
			"Key": "6134F3B34269CEE1752D21B6FB33944B"
		},
		{
			"Source":
			{
				"Text": "Learn the basics of survival and exploration through the Tutorial."
			},
			"Translation":
			{
				"Text": "튜토리얼을 통해 기본적인 생존과 탐험을 배우세요"
			},
			"Key": "E5F0B8EE4E330E00E971139B35C99104"
		},
		{
			"Source":
			{
				"Text": "Leave Game"
			},
			"Translation":
			{
				"Text": "게임 떠나기"
			},
			"Key": "B7A8D70E4A877D4C03E94886724B13AF"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "좌"
			},
			"Key": "4E15C0C742E8700301D2C9B6D464B829"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "좌"
			},
			"Key": "0F3BB25F40FABCC77039F7B162E8247C"
		},
		{
			"Source":
			{
				"Text": "Left Mouse Click"
			},
			"Translation":
			{
				"Text": "좌클릭"
			},
			"Key": "2C5D93034004752785780E8A456CB6FC"
		},
		{
			"Source":
			{
				"Text": "Level Name"
			},
			"Translation":
			{
				"Text": "레벨이름"
			},
			"Key": "5BC25D7749204198AF18EBB39CC43B74"
		},
		{
			"Source":
			{
				"Text": "Lever"
			},
			"Translation":
			{
				"Text": "레버"
			},
			"Key": "C816BBAE4AEF7999B4C940BB5C38BD77"
		},
		{
			"Source":
			{
				"Text": "Lobby"
			},
			"Translation":
			{
				"Text": "로비"
			},
			"Key": "6AEB282D491AEA880055659B83ADAD23"
		},
		{
			"Source":
			{
				"Text": "Lost your way? Press [Tab] to check the location of your train."
			},
			"Translation":
			{
				"Text": "길을 잃으셨나요? [ Tab ] 키를 눌러 기차의 위치를 확인하세요"
			},
			"Key": "7D60F0ED4DE295F8E42FB7A05DF56423"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "낮음"
			},
			"Key": "0772605B4703894C884CAA8FBF9E3A93"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "낮음"
			},
			"Key": "DF8478C64A5030CB177CE5AD8F92C453"
		},
		{
			"Source":
			{
				"Text": "MISSION COMPLETE"
			},
			"Translation":
			{
				"Text": "미션 성공"
			},
			"Key": "96EE86F3476B6D22D52F6EADBC21933B"
		},
		{
			"Source":
			{
				"Text": "MISSION FAILED"
			},
			"Translation":
			{
				"Text": "미션 실패"
			},
			"Key": "B47FD1794A0AFD10E3F7369E09ECE5FF"
		},
		{
			"Source":
			{
				"Text": "MSAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4C980D8494CF5B30A050EA1B68E694A"
		},
		{
			"Source":
			{
				"Text": "MSAA (Forward shading only)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5EA60B84D5E838EE31A44A5D4CEAD63"
		},
		{
			"Source":
			{
				"Text": "MSAA (Forward shading only)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCCAC04A471021FEA18D18A0DE31C6B6"
		},
		{
			"Source":
			{
				"Text": "MainMenu"
			},
			"Translation":
			{
				"Text": "메인메뉴"
			},
			"Key": "0341DED640C0E49AF66DDBBC64051A77"
		},
		{
			"Source":
			{
				"Text": "Masked"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EB22EEA4A680E2432F173A5A77D63A2"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "전체볼륨"
			},
			"Key": "D11AD0344EEF134B4A38379322E1111B"
		},
		{
			"Source":
			{
				"Text": "MaxRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "927B02454823CB5E627E72A004028B45"
		},
		{
			"Source":
			{
				"Text": "Meadow"
			},
			"Translation":
			{
				"Text": "유적"
			},
			"Key": "8B75FB55454E761BA675FDA2727F93D7"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "중간"
			},
			"Key": "30066390414EE8985791C7BA5B2E0987"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "중간"
			},
			"Key": "17EDA5D947AF6B2E2C8BB484D793FD60"
		},
		{
			"Source":
			{
				"Text": "Min Driver Ver"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51DFDD764D2D50BEBF2EA3A81ADEF7C7"
		},
		{
			"Source":
			{
				"Text": "Min Driver Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4FEB4A84777C6C42037F5A44F588009"
		},
		{
			"Source":
			{
				"Text": "Min Driver Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F53E95FB4BF98B1BBECA0E8E42263491"
		},
		{
			"Source":
			{
				"Text": "Min OS Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "654149C14E598583B57493B6A1CF3DE6"
		},
		{
			"Source":
			{
				"Text": "Min OS Version"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61F83C9A45534E7A58E85784AEB9045A"
		},
		{
			"Source":
			{
				"Text": "Min/Max Screen Percentage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AF34B1B4E5DD382A3A558B7B919D758"
		},
		{
			"Source":
			{
				"Text": "Min/Max Screen Percentage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD744AA4412E72EC71D20E8024859F5F"
		},
		{
			"Source":
			{
				"Text": "MinRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "45EACB6C404EDF14F84CA69C4A672816"
		},
		{
			"Source":
			{
				"Text": "Move - WASD\r\nWalk - Ctrl\r\nRun - Shift\r\nCrouch - C\r\nparkour - Space Bar"
			},
			"Translation":
			{
				"Text": "움직임 : WASD\r\n걷기    : Ctrl\r\n달리기 : Shift\r\n앉기    : C\r\n파쿠르 : Space Bar"
			},
			"Key": "670379CD4302F4A35314BBA85E64EE22"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "뒤로 가기"
			},
			"Key": "5BFF54304FD8D3B78AE3669C74BA0EF7"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "앞으로 가기"
			},
			"Key": "2D6509954E3ECF5DA533AAB2B77FACD7"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "왼쪽으로 가기"
			},
			"Key": "D260250241D7FCCCE7419388C0F6E3CB"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "오른쪽으로 가기"
			},
			"Key": "0F37CA2B4CFDA0068E7378A028AA00DC"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "움직임"
			},
			"Key": "7BEE92F242F4FC34F65C56BB38E21878"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "움직임"
			},
			"Key": "7532AFE446A92293DFF414BC316955CB"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "움직임"
			},
			"Key": "67EF7F794A1B91B754FAFEA1BBE1D859"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "움직임"
			},
			"Key": "6387A87246199A14CFD869B1C017C439"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "움직임"
			},
			"Key": "50CDD66C4A68E2B879CE9DB2061F471C"
		},
		{
			"Source":
			{
				"Text": "Multi-Viewport"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC7ACBA4415C6FC227625688A3D3FC93"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "배경음"
			},
			"Key": "AA1DBE144881DE5FCDE3B3BFE48B631F"
		},
		{
			"Source":
			{
				"Text": "NVIDIA DLSS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4794F84241EAAD801983649D6240D817"
		},
		{
			"Source":
			{
				"Text": "NVIDIA DLSS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B22AF9D548759CA28B12C1A5AB6FECBE"
		},
		{
			"Source":
			{
				"Text": "NVIDIA DLSS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E63FF8024302C2FFC82A0591C1AF5DAC"
		},
		{
			"Source":
			{
				"Text": "NVIDIA DLSS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2578D0A04EB1678F86565AA3967E5646"
		},
		{
			"Source":
			{
				"Text": "NVIDIA DLSS FRAME GENERATION"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76A9C7E641653A5AF216D284CB76BB0F"
		},
		{
			"Source":
			{
				"Text": "NVIDIA DLSS Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78C0312F45C8BDCFAA72EBB7B9E43D22"
		},
		{
			"Source":
			{
				"Text": "NVIDIA FRAMEWARP STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C141F7A4057BD77AB29C79424721CCF"
		},
		{
			"Source":
			{
				"Text": "NVIDIA IMAGE SCALING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4534B88A412E5DE3346D9B93B9CC8CC3"
		},
		{
			"Source":
			{
				"Text": "NVIDIA Image Scaling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A648826245B025B7DCDCBE98F9AC33FE"
		},
		{
			"Source":
			{
				"Text": "NVIDIA Image Scaling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EB37AF8496A5538DE6D768914D30A6B"
		},
		{
			"Source":
			{
				"Text": "NVIDIA Image Scaling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C07E30E470F7E9DEDF3B59CDC253119"
		},
		{
			"Source":
			{
				"Text": "NVIDIA REFLEX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8EBF040468A10DDE9866D9E8CB70662"
		},
		{
			"Source":
			{
				"Text": "NVIDIA REFLEX STATS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "553F1E9C4E5A5C58E443C9B33FE68977"
		},
		{
			"Source":
			{
				"Text": "Native AA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74FD9C024F87B71ADED8BF87F8A47C9E"
		},
		{
			"Source":
			{
				"Text": "Network Failure"
			},
			"Translation":
			{
				"Text": "네트워크 에러"
			},
			"Key": "4B42F290493FA6A6C985F298DDC6EB01"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "▶"
			},
			"Key": "6783A7934365343BEAB01CBDE97AB1E7"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEF222FE43A89A8A50BE7AB14876B9E4"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6DA0A214CB00D82ADFD85B72FAA3865"
		},
		{
			"Source":
			{
				"Text": "Noise Min/Max: Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82DBE1CE4EC6C8CD9024EF920774C17B"
		},
		{
			"Source":
			{
				"Text": "NormalStrength"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29F404C446BB4909DEEB36AD8AD46292"
		},
		{
			"Source":
			{
				"Text": "Not Supported"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B90CE2924A57065CCA8851820C42B6E8"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "확인"
			},
			"Key": "EB0E6BA941586963F48C238F4CB6F1AA"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9D8F7FE4A3BFA55997EBFAC6CA26925"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24839FF04F194F651BAAD889861DC70E"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BCA348F48E20E9BB994E48888B2C97F"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60DA51CC44FBAD970EA40D96BA4ED01F"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB7AA211438847CC5DC90BA81C23DCAB"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2BE5E7F4495F641E7C38E9F8ED1C798"
		},
		{
			"Source":
			{
				"Text": "OneTIme Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9E461814B1F339244AA569D16707B19"
		},
		{
			"Source":
			{
				"Text": "Optimal Screen Percentage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "665B34204D82197C76A724BC3AD8DF3A"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "옵션"
			},
			"Key": "8D1934F74BC7E0357A129FA8536ADDDC"
		},
		{
			"Source":
			{
				"Text": "Option Name"
			},
			"Translation":
			{
				"Text": "옵션 이름"
			},
			"Key": "4EA319AF4BFD8D63A2E459B643A39202"
		},
		{
			"Source":
			{
				"Text": "Option Name"
			},
			"Translation":
			{
				"Text": "옵션 이름"
			},
			"Key": "47628868405BD5F12A2FEB8F3F2BBAB7"
		},
		{
			"Source":
			{
				"Text": "OverWatch Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA332850468E61A7DA73C093BFB00E91"
		},
		{
			"Source":
			{
				"Text": "Overall Scalability"
			},
			"Translation":
			{
				"Text": "전반적인 품질"
			},
			"Key": "87C23A3345A84225676C2BB3441E63C8"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "패시브 업그레이드"
			},
			"Key": "78A3C5A04FD542DC12B91FAF8018D16C"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "패시브 업그레이드"
			},
			"Key": "78D6DC6D4CC8D324C1097F8879B93F91"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "패시브 업그레이드"
			},
			"Key": "C533888543356CABB9B09988D5D4A11E"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "패시브 업그레이드"
			},
			"Key": "DD98CC8C476861FA04BAAC9359A8EA2E"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "패시브 업그레이드"
			},
			"Key": "F5B403D4474B4F632FBCBB8A095C51B0"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "패시브 업그레이드"
			},
			"Key": "5D0262B045F5A80E4900CDA7BC29FA62"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "패시브 업그레이드"
			},
			"Key": "804BAD664FAFB5D2C3EB5FB511183FF7"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6A6DB8147E3E973189A559C8F1C2DB8"
		},
		{
			"Source":
			{
				"Text": "Passive  Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B5CED0B47AC4C89A1F573BEAFC3DD46"
		},
		{
			"Source":
			{
				"Text": "Password (Optional)"
			},
			"Translation":
			{
				"Text": "비밀번호 (선택사항)"
			},
			"Key": "0E34A7EE423864809631C5A599B6B3BC"
		},
		{
			"Source":
			{
				"Text": "Performance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "353988FD49539C809DEDF3B5B5A7D7FE"
		},
		{
			"Source":
			{
				"Text": "Pinball"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "797101674D3F795237F979B1E081450B"
		},
		{
			"Source":
			{
				"Text": "Pinball"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC402B144167D3D82C32D5935353A9B6"
		},
		{
			"Source":
			{
				"Text": "Pinball"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8119F9B4DA5714C5C57CCBA3B536FA2"
		},
		{
			"Source":
			{
				"Text": "Pinball"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39321ADD43B428BBA2575D8F63638A3B"
		},
		{
			"Source":
			{
				"Text": "Plan your resources carefully between crafting and traveling."
			},
			"Translation":
			{
				"Text": "제작과 이동에 사용할 연료를 신중하게 관리하세요"
			},
			"Key": "2231F639424F09126369A88C7CCCC8E8"
		},
		{
			"Source":
			{
				"Text": "Please Input Room Name"
			},
			"Translation":
			{
				"Text": "방 이름을 입력하세요"
			},
			"Key": "CCA60A01441078CFFE44638BAB56B47D"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "포스트 프로세싱"
			},
			"Key": "0E8FD78F460565BBC6D5A0BCB619D07B"
		},
		{
			"Source":
			{
				"Text": "Press F to Customize"
			},
			"Translation":
			{
				"Text": "커스터마이징"
			},
			"Key": "4FD10CEF4E7A2BF1E97BA18397563911"
		},
		{
			"Source":
			{
				"Text": "Press F to Invite Friends"
			},
			"Translation":
			{
				"Text": "친구 초대하기"
			},
			"Key": "8F0AAA7E4C6AA62206C56DA4C8C50BFB"
		},
		{
			"Source":
			{
				"Text": "Press F to Ready"
			},
			"Translation":
			{
				"Text": "준비하기"
			},
			"Key": "6E7128424CAD7B09C66C0CBDDF427298"
		},
		{
			"Source":
			{
				"Text": "Pressure Plate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "549B5C4042838D9F3B9C7A9587F1168F"
		},
		{
			"Source":
			{
				"Text": "Prev"
			},
			"Translation":
			{
				"Text": "◀"
			},
			"Key": "06A9985E4B6AD50274DC3C8567050115"
		},
		{
			"Source":
			{
				"Text": "Price"
			},
			"Translation":
			{
				"Text": "가격"
			},
			"Key": "D8A0D63F48BE03CFCE95ADACD3767D90"
		},
		{
			"Source":
			{
				"Text": "Proceed to Next Level"
			},
			"Translation":
			{
				"Text": "다음 단계로 이동하세요"
			},
			"Key": "6601D4B34748344985EC43A01A643FBE"
		},
		{
			"Source":
			{
				"Text": "Proceed to Next Level"
			},
			"Translation":
			{
				"Text": "다음 단계로 이동하세요"
			},
			"Key": "8B756BB0400F682A3755098CA8AD3DD7"
		},
		{
			"Source":
			{
				"Text": "Proceed to Next Level"
			},
			"Translation":
			{
				"Text": "다음 단계로 이동하세요"
			},
			"Key": "98ECF27A40C4EF07BA88CF8C94C72D4A"
		},
		{
			"Source":
			{
				"Text": "Proceed to Next Level"
			},
			"Translation":
			{
				"Text": "다음 단계로 이동하세요"
			},
			"Key": "9DA4E8F1453CE4BE92F53F91684C4F61"
		},
		{
			"Source":
			{
				"Text": "Proceed to Next Level"
			},
			"Translation":
			{
				"Text": "다음 단계로 이동하세요"
			},
			"Key": "555404EF4CB457CF419FD68EC05AC71D"
		},
		{
			"Source":
			{
				"Text": "Proceed to Next Level"
			},
			"Translation":
			{
				"Text": "다음 단계로 이동하세요"
			},
			"Key": "1CA818974961169600BA639C06022A84"
		},
		{
			"Source":
			{
				"Text": "Quadruple View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A97A6A0640CBCB5AC79AC78FA16F2DEB"
		},
		{
			"Source":
			{
				"Text": "Quadruple View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76E71349420A34449E6552808F4D92BC"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "165A348C4BD3F8C34DEC15BD80E754F6"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "5796F6CB477D78ABB0A51384E70B233F"
		},
		{
			"Source":
			{
				"Text": "RTX DYNAMIC VIBRANCE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F21873F440483F7C2890A19204F4EC57"
		},
		{
			"Source":
			{
				"Text": "RTX OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C76506BD4E8C260DEAF398BA042D38AD"
		},
		{
			"Source":
			{
				"Text": "RTX ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB02F12644EF8AC781AD96A841846114"
		},
		{
			"Source":
			{
				"Text": "RTX ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D241DDF4879C59B6A8A9E99FC957AD0"
		},
		{
			"Source":
			{
				"Text": "RandomOffsetVariation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "790ED22E4DDF86F29C5CDB8DCA1BA74C"
		},
		{
			"Source":
			{
				"Text": "RandomRotationVariation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B79B71C74C06EF2377B0D8B4DBB5CB67"
		},
		{
			"Source":
			{
				"Text": "Re-Generating Avatar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F729698541B105E3357710802A20E3DC"
		},
		{
			"Source":
			{
				"Text": "Ready"
			},
			"Translation":
			{
				"Text": "준비"
			},
			"Key": "531398C0499E157E108F949A57F51723"
		},
		{
			"Source":
			{
				"Text": "Ready to Start Up"
			},
			"Translation":
			{
				"Text": "출발 준비 완료"
			},
			"Key": "CECEA96146E1C994563E9B94E4343046"
		},
		{
			"Source":
			{
				"Text": "Ready to Start Up"
			},
			"Translation":
			{
				"Text": "출발 준비 완료"
			},
			"Key": "1E600ABE4E71D8E6535DFBB1AF6752C6"
		},
		{
			"Source":
			{
				"Text": "Ready up as a Client, or start the expedition as a Host."
			},
			"Translation":
			{
				"Text": "클라이언트는 준비하고, 호스트가 탐험을 출발할 수 있습니다"
			},
			"Key": "15B0D7C242CE3CD2C2D822BA8A8BC793"
		},
		{
			"Source":
			{
				"Text": "Red, Yellow, Blue Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C45DBD84E8E1D6AC56ABF9F752FAF5B"
		},
		{
			"Source":
			{
				"Text": "Red, Yellow, Blue Order"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3A03D76E45FEA858756345ABAD61F9A8"
		},
		{
			"Source":
			{
				"Text": "Reflection"
			},
			"Translation":
			{
				"Text": "반사"
			},
			"Key": "C3F8C13F4ED7F51B3A67B683F8F3C2F0"
		},
		{
			"Source":
			{
				"Text": "Reflex"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "010B14844F8BF381A748A2BA79391DB9"
		},
		{
			"Source":
			{
				"Text": "Reflex Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC63B7FF409F687F2AC8FBA9C9E2B860"
		},
		{
			"Source":
			{
				"Text": "Reflex Support"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0AB4B724B56940176414FA7F61DE591"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "새로고침"
			},
			"Key": "CDA73DA5430623E5725C45943D908F97"
		},
		{
			"Source":
			{
				"Text": "Render Latency"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA2BE03D4F4D56E934372697A6860E91"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "초기화"
			},
			"Key": "2D867BB342872667447E5AACF966B63E"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA48DEA34818F232B94C7B86395C8AF0"
		},
		{
			"Source":
			{
				"Text": "Reset Button"
			},
			"Translation":
			{
				"Text": "초기화 버튼"
			},
			"Key": "93D1D91144D96190221A0E96CE635E77"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A7CE54A4832771B41CC0CAAAEB27033"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "화면비율"
			},
			"Key": "923CC10647A8DAF88E022E99AA98635D"
		},
		{
			"Source":
			{
				"Text": "Respawn chips are limited. Use them wisely."
			},
			"Translation":
			{
				"Text": "부활 칩의 개수는 유한합니다. 현명하게 사용하세요"
			},
			"Key": "AD97739B43FE95C7A6E670A5AD8B6CA7"
		},
		{
			"Source":
			{
				"Text": "Rest"
			},
			"Translation":
			{
				"Text": "이동 중"
			},
			"Key": "60E5972E49DFF5EF9A9CA2B2295DFB5F"
		},
		{
			"Source":
			{
				"Text": "Resurrection occurs sequentially, following the order of death."
			},
			"Translation":
			{
				"Text": "죽은 순서대로 순차적으로 부활합니다"
			},
			"Key": "10C766E0434B897EFB9F50ADCF7E86CC"
		},
		{
			"Source":
			{
				"Text": "Return To Game"
			},
			"Translation":
			{
				"Text": "닫기"
			},
			"Key": "0ED0C4CB44764F7C5FF2F29675EF2FD7"
		},
		{
			"Source":
			{
				"Text": "Return To Lobby"
			},
			"Translation":
			{
				"Text": "로비로 돌아가기"
			},
			"Key": "1C81BDC641B6A2D5B954A39729C45E0A"
		},
		{
			"Source":
			{
				"Text": "Revival Stack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BA093DF4669FD1A32D80884FCC54C3B"
		},
		{
			"Source":
			{
				"Text": "Revive"
			},
			"Translation":
			{
				"Text": "부활"
			},
			"Key": "0D4AF3CB4323A460E18A19AE11F01C8A"
		},
		{
			"Source":
			{
				"Text": "Revive"
			},
			"Translation":
			{
				"Text": "부활"
			},
			"Key": "47A3CFE24C24C96A3B0B38B17069F281"
		},
		{
			"Source":
			{
				"Text": "Revive"
			},
			"Translation":
			{
				"Text": "부활"
			},
			"Key": "B71735CE47A73DF25240F0A33329BBF4"
		},
		{
			"Source":
			{
				"Text": "Revive"
			},
			"Translation":
			{
				"Text": "부활"
			},
			"Key": "EA12E4CF4E5C6BC92B2EE1855525D493"
		},
		{
			"Source":
			{
				"Text": "Revive"
			},
			"Translation":
			{
				"Text": "부활"
			},
			"Key": "2E7323A14CFB566AD862428971498C59"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "우"
			},
			"Key": "9E7CBCA74C69DDAD5E575DB0540035EF"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "우"
			},
			"Key": "9C545B724EE53A41669C2DA031F136F6"
		},
		{
			"Source":
			{
				"Text": "Rotate"
			},
			"Translation":
			{
				"Text": "회전"
			},
			"Key": "C13AA35C49EC329DCD3AB49D61781340"
		},
		{
			"Source":
			{
				"Text": "Rotate Statue"
			},
			"Translation":
			{
				"Text": "석상 회전하기"
			},
			"Key": "1A4A62B441A2A5A59D7E4B8B3BE9F2BC"
		},
		{
			"Source":
			{
				"Text": "Rotate Statue"
			},
			"Translation":
			{
				"Text": "석상 회전하기"
			},
			"Key": "859156FF4B4E046657172D85DB119CB9"
		},
		{
			"Source":
			{
				"Text": "Rotate Statue"
			},
			"Translation":
			{
				"Text": "석상 회전하기"
			},
			"Key": "B2A978904BEA44AAF52533AAA7691118"
		},
		{
			"Source":
			{
				"Text": "Rotate Statue"
			},
			"Translation":
			{
				"Text": "석상 회전하기"
			},
			"Key": "7C18897446E45D14BEC943AE229F515E"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "회전"
			},
			"Key": "B88B06CC4C901E60F7CCF3A840CC403D"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "회전"
			},
			"Key": "11295F6D4B7C5B0A2F7F389E3E40CB8C"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "회전"
			},
			"Key": "86EEFCA243DCEA68E08FE996275C35ED"
		},
		{
			"Source":
			{
				"Text": "Rotation Puzzle"
			},
			"Translation":
			{
				"Text": "회전 퍼즐"
			},
			"Key": "128F3AE54F1473186D4E51A64877552F"
		},
		{
			"Source":
			{
				"Text": "Row Not Found From UI_Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DA97E724C66A5AE4BC962929483C42D"
		},
		{
			"Source":
			{
				"Text": "Row Not Found! (WBP_MainMenu)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2A6E00A4EF2841871CF87A815636D1E"
		},
		{
			"Source":
			{
				"Text": "RowCategory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D81577F44798B13AF6405B895E206041"
		},
		{
			"Source":
			{
				"Text": "SPECTATE"
			},
			"Translation":
			{
				"Text": "관전하기"
			},
			"Key": "D407180C4D841BEFA8AABB8231B93E6E"
		},
		{
			"Source":
			{
				"Text": "Saturation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B90E5FD9481FF58E7783D0B7EE95A202"
		},
		{
			"Source":
			{
				"Text": "Saturation Boost"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3AC4D9E4459340649D098B6B79A0E4D"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "저장"
			},
			"Key": "98E8446E496C5FA8F2FD6297071CDC45"
		},
		{
			"Source":
			{
				"Text": "Scheduling Required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBCB47884717039BBCF662B46F29D78D"
		},
		{
			"Source":
			{
				"Text": "Scrap Note"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66BBFB5145F7858B2A437BAF6CE955B2"
		},
		{
			"Source":
			{
				"Text": "Screen Mode"
			},
			"Translation":
			{
				"Text": "화면 모드"
			},
			"Key": "B26F7E264B84F1D5F31E928FC18A539A"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "화면 비율"
			},
			"Key": "46E946844B4805842DDF3EA0033983FD"
		},
		{
			"Source":
			{
				"Text": "Search by room name"
			},
			"Translation":
			{
				"Text": "방 이름으로 검색하기"
			},
			"Key": "8A95D079477052FF48E35DBCE7994F84"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "44F071B54CC3B87CBBBADCB14DF4ABC2"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "4F72596447820669A375B29592819627"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "섀딩"
			},
			"Key": "182F2E14472B6BCF98E162812F5ACFF2"
		},
		{
			"Source":
			{
				"Text": "Shadow"
			},
			"Translation":
			{
				"Text": "그림자"
			},
			"Key": "A56FB7CB40070EBD1409958C5ADD8DC1"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F71381DC4F21ABC8EB8EFA9C0C6B4AAA"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D36A5BA840D71BCEFFEC86B135BE590A"
		},
		{
			"Source":
			{
				"Text": "Sharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C0F8BC04FEADD5801FB479C6172869A"
		},
		{
			"Source":
			{
				"Text": "Shop Money: 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1536E7544D9696204FDC658512DA1888"
		},
		{
			"Source":
			{
				"Text": "Show Outline"
			},
			"Translation":
			{
				"Text": "기차 아웃라인 표시"
			},
			"Key": "A96324B04DC3DD3ADB4675821788CE9E"
		},
		{
			"Source":
			{
				"Text": "Show Reflex Dev Stats"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98D961044D8D7428A31B5493AA8928E1"
		},
		{
			"Source":
			{
				"Text": "Show Train Outline"
			},
			"Translation":
			{
				"Text": "기차 아웃라인 표시"
			},
			"Key": "ABD95B9F465CB2CECD9B248A77925161"
		},
		{
			"Source":
			{
				"Text": "Show developer DLSS FG stats"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C34A1BD5454C2A89AD585EA09AC16D91"
		},
		{
			"Source":
			{
				"Text": "Show developer DLSS stats"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A54B8BE4524740CD658819C0570729B"
		},
		{
			"Source":
			{
				"Text": "Show developer Dynamic Vibrance stats"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97F7DA184F8DF0FAB0BE4CA172E101C2"
		},
		{
			"Source":
			{
				"Text": "Single View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C439274D4F115FFCADB57292C00A2385"
		},
		{
			"Source":
			{
				"Text": "Single View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2D4FB214912BE95B5433CB5DB6B0078"
		},
		{
			"Source":
			{
				"Text": "Skip Movie"
			},
			"Translation":
			{
				"Text": "엔딩 스킵"
			},
			"Key": "99FC168D4C732222AA4A839FA17E8CE6"
		},
		{
			"Source":
			{
				"Text": "Slider"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D4BFCCF44C3678B162A288BD0038648"
		},
		{
			"Source":
			{
				"Text": "Snow Field"
			},
			"Translation":
			{
				"Text": "혹한지대"
			},
			"Key": "E6D7F1024F0553DD2818A090AB0F001D"
		},
		{
			"Source":
			{
				"Text": "Sound Effect"
			},
			"Translation":
			{
				"Text": "효과음"
			},
			"Key": "8FB9B3804799CB611E3E5F9D494AAD06"
		},
		{
			"Source":
			{
				"Text": "Spectate"
			},
			"Translation":
			{
				"Text": "관전하기"
			},
			"Key": "9E34074845535424F70A7E84629B66CA"
		},
		{
			"Source":
			{
				"Text": "Spectate"
			},
			"Translation":
			{
				"Text": "관전하기"
			},
			"Key": "B0A398BF49B333D9A58276819F58105E"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "달리기"
			},
			"Key": "D689DBD8433C99EB045DEAB0471D012E"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "게임 시작"
			},
			"Key": "6D271EFC434D788F4D163C93B8456C54"
		},
		{
			"Source":
			{
				"Text": "Statue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBE311204610179DDA354C9F6AB90355"
		},
		{
			"Source":
			{
				"Text": "Statue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF94FAC94BEAC851518AD0B97BE543BC"
		},
		{
			"Source":
			{
				"Text": "Supported"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71022F294CFC4AD3F1B4B89FAB2F5070"
		},
		{
			"Source":
			{
				"Text": "Supported API"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEE57044474F988600C484AF5884F296"
		},
		{
			"Source":
			{
				"Text": "Supported API"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F851859049AEC03532E97CBA8A47BB56"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A263F37E4B28C5B3D255508716EE3937"
		},
		{
			"Source":
			{
				"Text": "TAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB4B31D34D633A2ED3DBF8BC394E0985"
		},
		{
			"Source":
			{
				"Text": "TSR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4142F01942F0D5ED3935C4924FB6D3D4"
		},
		{
			"Source":
			{
				"Text": "TSR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0710E76F46E138BD966C33A7E1215367"
		},
		{
			"Source":
			{
				"Text": "TSR (Recommanded)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A80AF824454C4A492F4DBBB5BA708BB"
		},
		{
			"Source":
			{
				"Text": "TemporalAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "573C781B460AA0A5C1925F9838B728E7"
		},
		{
			"Source":
			{
				"Text": "TemporalAA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B89B2F1F4DFCF7C62E40508BC15E7851"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EAC484FD4140C636D6F8F586A7A195DC"
		},
		{
			"Source":
			{
				"Text": "Texture"
			},
			"Translation":
			{
				"Text": "텍스처"
			},
			"Key": "1C2AF71F4B558DCA307D718675496DC9"
		},
		{
			"Source":
			{
				"Text": "The connection to the Host has been lost. Returning to the main menu."
			},
			"Translation":
			{
				"Text": "호스트와 연결이 끊어졌습니다. 메인 메뉴로 돌아갑니다"
			},
			"Key": "51DD16FE447B4579C83897B177203975"
		},
		{
			"Source":
			{
				"Text": "The floor is lava! Avoid stepping on overheated surfaces."
			},
			"Translation":
			{
				"Text": "지면에 용암이 흐릅니다. 뜨거워진 지표면을 조심하세요"
			},
			"Key": "05F960214411123629547A94BFC0B186"
		},
		{
			"Source":
			{
				"Text": "The visible spectrum of light shifts from red to blue as energy increases"
			},
			"Translation":
			{
				"Text": "빛의 스펙트럼은 빨간 색에서 파란 색으로 증가합니다"
			},
			"Key": "DC2F0C004CA720F8645BC995EFB40BCF"
		},
		{
			"Source":
			{
				"Text": "Tip Text"
			},
			"Translation":
			{
				"Text": "팁 텍스트"
			},
			"Key": "47B48D9B4EB2056B85E2C59AE3A3A0CB"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05E405C640A4769CD79DC49ED4237519"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC1A7544482BF00A926BAE9B4E80C1EB"
		},
		{
			"Source":
			{
				"Text": "Toggle\r\nButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13E7A81840F8FFF586DED5B19B1A65C8"
		},
		{
			"Source":
			{
				"Text": "Toggle\r\nFire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FB7B38B402B47D274A761A37A9D365E"
		},
		{
			"Source":
			{
				"Text": "Toggle\r\nLever"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99B89C2741354B63238BB78967A5B776"
		},
		{
			"Source":
			{
				"Text": "Toggle RTX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E8CE26C495D5BD96C5893B3C279586F"
		},
		{
			"Source":
			{
				"Text": "Torch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE23C146490E20B1535F819C86AE7A83"
		},
		{
			"Source":
			{
				"Text": "Translucent"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD30132E49BFCBF0782341947C1F5D77"
		},
		{
			"Source":
			{
				"Text": "TripalanarEdgeBlendSharpness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19010EC241D15AB6187A88AE2981E9AB"
		},
		{
			"Source":
			{
				"Text": "TripalanarTextureScale"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94B52DBF408551079D5EB192B2F94CE8"
		},
		{
			"Source":
			{
				"Text": "TriplanarMaskFallOff"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAB263EA4700C5C1245262AE14BDE4CA"
		},
		{
			"Source":
			{
				"Text": "TriplanarStartHeight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6836C82A4BF470C4DF79F2977F35D5D1"
		},
		{
			"Source":
			{
				"Text": "Triple View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F460B0E49DFD3E713E8C2AC8AF12C9B"
		},
		{
			"Source":
			{
				"Text": "Triple View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7D205B2404A93888BB287827C615472"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "튜토리얼"
			},
			"Key": "66B686B54D5D870B88BF3AAC15E2122A"
		},
		{
			"Source":
			{
				"Text": "UI Sound"
			},
			"Translation":
			{
				"Text": "UI 사운드"
			},
			"Key": "3CEFC3A44900A42FFF0581B3BE69EEDD"
		},
		{
			"Source":
			{
				"Text": "UJI06134"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "13242F3E465F0E470C74AD946249F2F7"
		},
		{
			"Source":
			{
				"Text": "UPSCALING/AA SETTINGS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09F8A9AA462CCAA87F6F658A1255C575"
		},
		{
			"Source":
			{
				"Text": "Ultra Performance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EA548824D65F9A72DA75181C34DAE74"
		},
		{
			"Source":
			{
				"Text": "Undo"
			},
			"Translation":
			{
				"Text": "되돌리기"
			},
			"Key": "E62BB1D04ACE51570676E19E0A278DF9"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDFB8D314345AF90D13693A1B83031AE"
		},
		{
			"Source":
			{
				"Text": "Unused fuel carries over to the next planet’s supply."
			},
			"Translation":
			{
				"Text": "사용하지 않은 연료는 다음 행성에서 사용할 수 있습니다"
			},
			"Key": "33F08EE9499BA9EE813F8D9C56CA16FB"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "위"
			},
			"Key": "10F8B76E404FB04F363B9E893BDD99D3"
		},
		{
			"Source":
			{
				"Text": "Upscaling"
			},
			"Translation":
			{
				"Text": "업스케일링"
			},
			"Key": "CDB06E6D493422760620D6A85692E0B8"
		},
		{
			"Source":
			{
				"Text": "Upscaling Options"
			},
			"Translation":
			{
				"Text": "업스케일링 옵션"
			},
			"Key": "7D6AAA4548F34186001FC29EF591751C"
		},
		{
			"Source":
			{
				"Text": "Upscaling Settings"
			},
			"Translation":
			{
				"Text": "업스케일링 설정"
			},
			"Key": "D38D00FC48C3DAED6A2F2DA3ECDFB923"
		},
		{
			"Source":
			{
				"Text": "Use Item"
			},
			"Translation":
			{
				"Text": "아이템 사용"
			},
			"Key": "BA1394DA42F87E118B690F8149C968BC"
		},
		{
			"Source":
			{
				"Text": "Use Item"
			},
			"Translation":
			{
				"Text": "아이템 사용"
			},
			"Key": "34FD482A43743A45ADBF148D7EE9C7DC"
		},
		{
			"Source":
			{
				"Text": "Use the giant statues as landmarks to navigate the ancient ruins."
			},
			"Translation":
			{
				"Text": "고대의 유적에서 길을 찾기 위해서 거대한 석상의 위치를 활용하세요"
			},
			"Key": "C4D9A84D45CEDF372566059FBDD61795"
		},
		{
			"Source":
			{
				"Text": "Use train fuel to craft essential survival items."
			},
			"Translation":
			{
				"Text": "생존에 필요한 아이템을 제작하기 위해 연료를 사용하세요"
			},
			"Key": "6D876B86497CCA53E91160BB64D7937B"
		},
		{
			"Source":
			{
				"Text": "UseBaseColorSpecularAmount"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F2CFDD14A41971F5578D1A0D03115D3"
		},
		{
			"Source":
			{
				"Text": "VendingMechine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "011D4E3E4AC2FACC2AC40B957E379907"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync Off Required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "610156F8473106095F958FA46D243E1E"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync Off Required"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E040C6A4453FE18DFDF08B9457A09376"
		},
		{
			"Source":
			{
				"Text": "Vertical Synchronization"
			},
			"Translation":
			{
				"Text": "수직동기화"
			},
			"Key": "2AC7F33E456B8EF5BBAFA5AC9185ADDE"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "거리보기"
			},
			"Key": "099AF59A484064EDA31C5BA1FCEE1D44"
		},
		{
			"Source":
			{
				"Text": "View Rect Offset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A07069D04CD5D40D9EE38782F6BA1297"
		},
		{
			"Source":
			{
				"Text": "Visual Effect"
			},
			"Translation":
			{
				"Text": "시각효과"
			},
			"Key": "C5D99D324059A16795194E9B20C039E7"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "음성채팅"
			},
			"Key": "E4C0D5EF4E93EBCE069789B942F9B175"
		},
		{
			"Source":
			{
				"Text": "Voice Chat Input"
			},
			"Translation":
			{
				"Text": "음성채팅 입력"
			},
			"Key": "206F2D1E4E23F97B3448CBB2752F7976"
		},
		{
			"Source":
			{
				"Text": "WBP_GameClear_ForClient::Cast Failed PC -> AO_PC_Ingame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E10D652427F9F5231D46FB7DDA978A0"
		},
		{
			"Source":
			{
				"Text": "WBP_ResultFailed:Cast Failed GM -> AO_GM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50A5ED7943A13A245E25368D81B18DF6"
		},
		{
			"Source":
			{
				"Text": "WBP_ResultFailed:Cast Failed GM -> AO_GM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED477C39402947426553FC9A65255AE5"
		},
		{
			"Source":
			{
				"Text": "WBP_ResultFailed_ForClient::Cast Failed PC -> AO_PC_Ingame"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D049EC6147C810B02127C08D3968B644"
		},
		{
			"Source":
			{
				"Text": "WBP_RevivalChip : Cast Failed (GS -> AO_GS)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B9C3EC41B1D1E69541AA917B0F6B51"
		},
		{
			"Source":
			{
				"Text": "Waiting for the host to return to the lobby"
			},
			"Translation":
			{
				"Text": "호스트가 로비로 돌아가기를 기다리고 있습니다"
			},
			"Key": "4D8F78D4418398E916EE418599C105FF"
		},
		{
			"Source":
			{
				"Text": "Waiting for the host to return to the lobby"
			},
			"Translation":
			{
				"Text": "호스트가 로비로 돌아가기를 기다리고 있습니다"
			},
			"Key": "65EB41CF44687AC7664BB1A2BB36D22D"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "걷기"
			},
			"Key": "664E01DB4C95F463ED2ADD85DA8CFCFF"
		},
		{
			"Source":
			{
				"Text": "Wardrobe"
			},
			"Translation":
			{
				"Text": "옷장"
			},
			"Key": "F7A43DB64755B3B6CA4C7281E0A02BFA"
		},
		{
			"Source":
			{
				"Text": "Wardrobe Customize"
			},
			"Translation":
			{
				"Text": "커스터마이징"
			},
			"Key": "D8215DE84AF86AE4313D4DBFEFA26A20"
		},
		{
			"Source":
			{
				"Text": "Watch"
			},
			"Translation":
			{
				"Text": "맵 보기"
			},
			"Key": "6E887530463FC07C666E60989448A5EA"
		},
		{
			"Source":
			{
				"Text": "Watch"
			},
			"Translation":
			{
				"Text": "맵 보기"
			},
			"Key": "133ADB7449E2A2BB6C0B6B899D6E4815"
		},
		{
			"Source":
			{
				"Text": "Watch your step! Some floor plates are sensitive to your weight."
			},
			"Translation":
			{
				"Text": "발밑을 조심하세요! 무게에 민감하게 반응하는 층이 있습니다"
			},
			"Key": "4F15A53D4E2660D6494A19A73E23A4B4"
		},
		{
			"Source":
			{
				"Text": "We are Team AVaOut"
			},
			"Translation":
			{
				"Text": "우리는 팀 AVaOut이다"
			},
			"Key": "EB0946CE49B2FAB331C66FB02D773DE4"
		},
		{
			"Source":
			{
				"Text": "Weapon Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE9008EF4B24EAC191E9688E56B717F5"
		},
		{
			"Source":
			{
				"Text": "Welcome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "814E76B14E2E3D1EF9470B8AA2E41474"
		},
		{
			"Source":
			{
				"Text": "Welcome to Avaout"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F8D8C7845372A524C75359223534D06"
		},
		{
			"Source":
			{
				"Text": "When in doubt, keep moving forward to find the right path."
			},
			"Translation":
			{
				"Text": "확신이 서지 않을 때는, 일단 직진해보세요"
			},
			"Key": "BCE908AD4AF0A4401535A6ADE85F69BD"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DA634F54A323C3C6F8AE6A2F588C02C"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B56585843A07005F40C8787BEA89CE4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE158B72430B37BECAC23DB218CC0DBA"
		},
		{
			"Source":
			{
				"Text": "Zoom in/out"
			},
			"Translation":
			{
				"Text": "줌 인/아웃"
			},
			"Key": "85DB0F324D4F5CE59D4CFF9277F08F7E"
		},
		{
			"Source":
			{
				"Text": "[F] 출발"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72895483434131E9ACE762AA34649454"
		},
		{
			"Source":
			{
				"Text": "[F] 출발"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D00AB5484D26EB14C87AAB8A2ACD8AD7"
		},
		{
			"Source":
			{
				"Text": "activated at the same time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F09D06CC4CDC93576ADF30A33687399B"
		},
		{
			"Source":
			{
				"Text": "btn text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2F219B1401F15852AA6ECB83E96C2BC"
		},
		{
			"Source":
			{
				"Text": "btn text2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D0D623C470ECD9D45E22F91258158A3"
		},
		{
			"Source":
			{
				"Text": "btn text3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8C0220645BEC45D30C3D1A2F54B3A88"
		},
		{
			"Source":
			{
				"Text": "caption"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8408C2A64564A2631D3D9C94FE9DA6BC"
		},
		{
			"Source":
			{
				"Text": "checkbox"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABF3453A4F96363F4FCE8790DC226BA3"
		},
		{
			"Source":
			{
				"Text": "df"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F4894CF498B86531876DDA4DFF89F51"
		},
		{
			"Source":
			{
				"Text": "interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5651B3B2432DC464A7746D857B12B0B1"
		},
		{
			"Source":
			{
				"Text": "interact"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36D5A61D40374FA191B8B799CC4102E8"
		},
		{
			"Source":
			{
				"Text": "{ ◀ or ▶ }"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "929849F8435D8CE1A0F2709ED387723C"
		},
		{
			"Source":
			{
				"Text": "{0} {1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68CF4EBA430F75CD1FAA71944D05BBA8"
		},
		{
			"Source":
			{
				"Text": "{0}%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "602B60894385DE7F258975AA3CADFDA0"
		},
		{
			"Source":
			{
				"Text": "{0}%/{1}%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BC1D70473BBA8BE4C67DA3586543B4"
		},
		{
			"Source":
			{
				"Text": "{0}%/{1}%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DC1386C4B193A326EF6B091CF7235D5"
		},
		{
			"Source":
			{
				"Text": "{0}.{1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E35DC8A8453AFD4AC88796A3250C961D"
		},
		{
			"Source":
			{
				"Text": "{CurFuel} / {Goal}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18E37B1A4C3FF9187758979B4EECCAEA"
		},
		{
			"Source":
			{
				"Text": "{CurStamina}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57AF3E4D443DA013C94F8AADF16D18C2"
		},
		{
			"Source":
			{
				"Text": "{CurrHP}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7CA73CD485D8C67FA4E2B908E11B991"
		},
		{
			"Source":
			{
				"Text": "{Default}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A0898824A8B7B4704C4448BCBEEA93A"
		},
		{
			"Source":
			{
				"Text": "{Y / N}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27BDC9A646C9902400493DB293DC76F0"
		},
		{
			"Source":
			{
				"Text": "{i} / 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "054FF9C748076B9E5EF9DDBFBB547D14"
		},
		{
			"Source":
			{
				"Text": "{단계}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCFA292246A4D72A6478E5A71C506C74"
		},
		{
			"Source":
			{
				"Text": "{옵션}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97294AF343D9B0F534B47995C4633DBA"
		},
		{
			"Source":
			{
				"Text": "{카테고리}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FB0D00548DD04C4BF33C5910C905007"
		},
		{
			"Source":
			{
				"Text": "{카테고리}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB17AD02496470B5628C409655A9D61A"
		},
		{
			"Source":
			{
				"Text": "{현재 상태}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6407025E412B3C0589A835A22C3C837F"
		},
		{
			"Source":
			{
				"Text": "×"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "256E65CB400D84BAE965BBA1CBBFFE61"
		},
		{
			"Source":
			{
				"Text": "※ DLSS is Not Supported"
			},
			"Translation":
			{
				"Text": "※ DLSS 지원 불가능한 환경입니다"
			},
			"Key": "D2A35D434B260A904F95EB882AF194C2"
		},
		{
			"Source":
			{
				"Text": "※ DLSS is Supported"
			},
			"Translation":
			{
				"Text": "※ DLSS 지원 가능한 환경입니다"
			},
			"Key": "44ABE7044DF2973D6060B8881D5DF617"
		},
		{
			"Source":
			{
				"Text": "▶"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55A402DF488867C067A123A8517EF978"
		},
		{
			"Source":
			{
				"Text": "▶"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "65983C60464D091DD5E8F6AA68288B39"
		},
		{
			"Source":
			{
				"Text": "▶"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8B12F96491EDF4A2730928EBE3A91C0"
		},
		{
			"Source":
			{
				"Text": "◀"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "641FC9B641EB5DCDBA03589DD0F3FCA9"
		},
		{
			"Source":
			{
				"Text": "◀"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FB6A02C4947CB16A5D0F09519836807"
		},
		{
			"Source":
			{
				"Text": "◀"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "595BEB6041503980F43F6EBA9F25BC1A"
		},
		{
			"Source":
			{
				"Text": "김피탕 컴퍼니"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CA58BD942CB4AB13F62D18B06420A31"
		},
		{
			"Source":
			{
				"Text": "닉네임"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6299B9446CD57BC794CCC9DF88ABF3D"
		},
		{
			"Source":
			{
				"Text": "다음 단계로 이동합니다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AD10C1845554032D8492EB423D30F96"
		},
		{
			"Source":
			{
				"Text": "다음 단계로 이동합니다."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "257124B04704587FF35DC380AC08BC61"
		},
		{
			"Source":
			{
				"Text": "문 열기"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "398408F84752353B272E9E8D225990C1"
		},
		{
			"Source":
			{
				"Text": "문 열기"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4F52A8F4B21102B88F4D69EA2A92B1F"
		},
		{
			"Source":
			{
				"Text": "방 이름"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7E7FBFB4F2EC8B1944AD3ACD9DACBE9"
		},
		{
			"Source":
			{
				"Text": "비밀번호를 입력하세요"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B683F7074CE9427FB91C07943D478DAD"
		},
		{
			"Source":
			{
				"Text": "시작/레디"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83A57344465A4EF5A9A63B8B1E7FBC19"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Kismet",
			"Children": [
				{
					"Source":
					{
						"Text": "true"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "True"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}